/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "카메라 롤";

/* Text field to enter a description */
"Add a description" = "설명 추가";

/* Text messages app name */
"Message" = "메시지";

/* Share photo or video button */
"Share post" = "게시물 공유";

/* Select a location button */
"Tag a location" = "위치에 태그 추가";

/* Share Title */
"Share" = "공유";
